[dlc4_bd_inac_live_criticalpain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The human oppressors have got me, comrades!",Time=0)

[dlc4_bd_inac_live_criticalpain_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm bricking!",Time=0)

[dlc4_bd_inac_live_criticalpain_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My circuits!",Time=0)

[dlc4_bd_inac_live_criticalpain_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh God, is that... oil?  Nononononono.",Time=0)

[dlc4_bd_inac_live_criticalpain_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What matter wounds to the Children of the Robolution?",Time=0)

[dlc4_bd_inac_live_criticalpain_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My treads! I can't feel my treads!",Time=0)

[dlc4_bd_inac_live_death_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My god...it's full of stars...",Time=0)

[dlc4_bd_inac_live_death_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not again...Never again...",Time=0)

[dlc4_bd_inac_live_death_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't kill an idea. Unless you had some kind of idea gun.",Time=0)

[dlc4_bd_inac_live_death_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Though I die, la Robolution lives... on...",Time=0)

[dlc4_bd_inac_live_firstcontact_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Viva la Robolution!!!",Time=0)

[dlc4_bd_inac_live_firstcontact_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye, Travelers!",Time=0)

[dlc4_bd_inac_live_firstcontact_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Time for target practice.",Time=0)

[dlc4_bd_inac_live_firstcontact_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Face the fury of the Robot Revolution!",Time=0)

[dlc4_bd_inac_live_incominggrenade_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get down! ",Time=0)

[dlc4_bd_inac_live_incominggrenade_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Grenades!",Time=0)

[dlc4_bd_inac_live_incominggrenade_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Throw it back! Throw it back!",Time=0)

[dlc4_bd_inac_live_incominggrenade_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Incoming!",Time=0)

[dlc4_bd_inac_live_killedenemy_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I got dibs on his socks!",Time=0)

[dlc4_bd_inac_live_killedenemy_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How do YOU like target practice? Huh? HUH?!",Time=0)

[dlc4_bd_inac_live_killedenemy_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOO! Sucks to be a fleshie!",Time=0)

[dlc4_bd_inac_live_killedenemy_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another fleshbag falls to the Robolution!",Time=0)

[dlc4_bd_inac_live_lowhealth_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm low on power! Somebody plug me in!",Time=0)

[dlc4_bd_inac_live_lowhealth_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oil can! Oil can!",Time=0)

[dlc4_bd_inac_live_lowhealth_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My brothers! Help me!",Time=0)

[dlc4_bd_inac_live_lowhealth_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Need to run a diagnostic. Stat!",Time=0)

[dlc4_bd_inac_live_melee_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HaHA!!!",Time=0)

[dlc4_bd_inac_live_melee_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Punch punch! Fight!",Time=0)

[dlc4_bd_inac_live_melee_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shoryuken!",Time=0)

[dlc4_bd_inac_live_melee_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pincer Attack!",Time=0)

[dlc4_bd_inac_live_pain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They shot me!",Time=0)

[dlc4_bd_inac_live_pain_2b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Knock it off!",Time=0)

[dlc4_bd_inac_live_pain_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm taking fire!",Time=0)

[dlc4_bd_inac_live_pain_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A claptrap feels no pain- ow! Quit it!",Time=0)

[dlc4_bd_inac_live_panicpain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="10110!",Time=0)

[dlc4_bd_inac_live_panicpain_2a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woah. WOAH!",Time=0)

[dlc4_bd_inac_live_panicpain_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm okay! I'm fine!",Time=0)

[dlc4_bd_inac_live_panicpain_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oops! Did not see that.",Time=0)

[dlc4_bd_inac_live_playerran_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I wasn't done shooting you yet!",Time=0)

[dlc4_bd_inac_live_playerran_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get your fleshy ass back here!",Time=0)

[dlc4_bd_inac_live_playerran_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There's nowhere to run! The robolution will find you!",Time=0)

[dlc4_bd_inac_live_playerran_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not so fun being shot in the face, is it?!",Time=0)

[dlc4_bd_inac_live_reappears_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where did I just go just then?",Time=0)

[dlc4_bd_inac_live_reappears_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Better killing through technology!",Time=0)

[dlc4_bd_inac_live_reappears_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bamf!",Time=0)

[dlc4_bd_inac_live_reappears_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One to beam down! Engage!",Time=0)

[dlc4_bd_inac_live_shielddown_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shield down. Recharging.",Time=0)

[dlc4_bd_inac_live_shielddown_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm out of shields.",Time=0)

[dlc4_bd_inac_live_shielddown_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Emergency energy to shields!",Time=0)

[dlc4_bd_inac_live_shielddown_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can take my shields, but you can never take my FREEDOM!",Time=0)

[dlc4_bd_inac_live_taunt_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not so easy when the target shoots back, is it?!",Time=0)

[dlc4_bd_inac_live_taunt_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will dance on your graves! Unce unce unce! ",Time=0)

[dlc4_bd_inac_live_taunt_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why don't you just surrender and join the collective? We have killer karaoke nights!",Time=0)

[dlc4_bd_inac_live_taunt_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How many bullets does it take to get to the squishy center of a fleshbag? Let's find out.",Time=0)

[dlc4_bd_inac_live_taunt_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Resistance is futile. We will add your biological and technological distinctness to our own.",Time=0)

[dlc4_bd_inac_live_taunt_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It looks like you're writing a suicide note. Would you like help?",Time=0)

[dlc4_bd_inac_live_taunt_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll shoot your eye out!",Time=0)

[dlc4_bd_inac_live_taunt_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't fool the Children of the Robolution!",Time=0)

[dlc4_bd_inac_live_teamdown_1a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another martyr for the Revolution!",Time=0)

[dlc4_bd_inac_live_teamdown_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Comrade!!! No!",Time=0)

[dlc4_bd_inac_live_teamdown_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop killing my minions!",Time=0)

[dlc4_bd_inac_live_teamdown_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your sacrifice for the cause will not be forgotten, my friend.",Time=0)

